[
  "obsidian-admonition",
  "obsidian42-brat",
  "obsidian-checklist-plugin",
  "cmdr",
  "custom-sort",
  "datacore",
  "dataview",
  "editing-toolbar",
  "obsidian-view-mode-by-frontmatter",
  "home-tab",
  "homepage",
  "obsidian-hotkeys-for-specific-files",
  "obsidian-hover-editor",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "tabs",
  "obsidian-style-settings",
  "settings-search",
  "quickadd",
  "quick-explorer",
  "obsidian-projects",
  "obsidian-outliner",
  "omnisearch",
  "note-toolbar",
  "nldates-obsidian",
  "obsidian-minimal-settings",
  "obsidian-meta-bind-plugin",
  "js-engine",
  "journals",
  "iconic",
  "recent-files-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-trash-explorer",
  "obsidian-list-callouts",
  "highlightr-plugin",
  "obsidian-paste-image-rename",
  "url-into-selection",
  "garble-text",
  "obsidian-custom-frames",
  "todoist-sync-plugin",
  "novel-word-count",
  "obsidian-chartsview-plugin",
  "table-editor-obsidian",
  "advanced-canvas",
  "obsidian-image-toolkit",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-hider",
  "tray"
]